Repository: sasmalgiri/mailin
Catalog: maxmailin/Localizable.xcstrings
Source language: en
Languages: de, es, fr, hi, it, ja, ko, pt_br, zh_hans, zh_hant

source: Redact third-party personal data before producing — releasing others' PII is itself a breach.
de: Personenbezogene Daten Dritter vor der Produktion schwärzen — die Freigabe fremder PII ist selbst ein Verstoß.
es: Redacta los datos personales de terceros antes de producir — divulgar la PII de otros es en sí una infracción.
fr: Caviardez les données personnelles de tiers avant de produire — divulguer les données d'autrui est en soi une violation.
hi: प्रोडक्शन से पहले तीसरे पक्ष का व्यक्तिगत डेटा रिडैक्ट करें — दूसरों की PII जारी करना स्वयं एक उल्लंघन है।
it: Oscura i dati personali di terzi prima di produrre — divulgare le PII altrui è di per sé una violazione.
ja: 提出前に第三者の個人データを墨消しを — 他人の PII を公開すること自体が違反です。
ko: 제출 전에 제3자 개인 데이터를 편집 삭제하세요 — 타인의 PII를 공개하는 것 자체가 침해입니다.
pt_br: Tarje dados pessoais de terceiros antes de produzir — divulgar PII alheia é por si só uma violação.
zh_hans: 出示前涂黑第三方个人数据 — 泄露他人 PII 本身就是违规。
zh_hant: 提出前遮蔽第三方個人資料 — 洩露他人 PII 本身就是違規。

source: Redacted
de: Geschwärzt
es: Redactado
fr: Caviardé
hi: रिडैक्टेड
it: Oscurato
ja: 墨消し済み
ko: 편집 삭제됨
pt_br: Tarjado
zh_hans: 已涂黑
zh_hant: 已遮蔽

source: Redacted (PII Removed)
de: Geschwärzt (PII entfernt)
es: Censurado (PII eliminada)
fr: Caviardé (données personnelles retirées)
hi: छिपाया गया (PII हटाया गया)
it: Oscurato (PII rimosse)
ja: 墨消し済み（個人情報を除去）
ko: 가림 처리됨(PII 제거)
pt_br: Censurado (PII removida)
zh_hans: 已涂黑（已移除 PII）
zh_hant: 已遮蔽（已移除 PII）

source: Redaction
de: Schwärzung
es: Censura
fr: Caviardage
hi: छिपाव
it: Oscuramento
ja: 墨消し
ko: 가림 처리
pt_br: Censura
zh_hans: 涂黑
zh_hant: 遮蔽

source: Redaction Preview
de: Schwärzungsvorschau
es: Vista previa de la censura
fr: Aperçu du caviardage
hi: छिपाव पूर्वावलोकन
it: Anteprima oscuramento
ja: 墨消しプレビュー
ko: 가림 처리 미리보기
pt_br: Pré-visualização da censura
zh_hans: 涂黑预览
zh_hant: 遮蔽預覽

source: Redaction Rules
de: Schwärzungsregeln
es: Reglas de censura
fr: Règles de caviardage
hi: छिपाव नियम
it: Regole di oscuramento
ja: 墨消しルール
ko: 가림 처리 규칙
pt_br: Regras de censura
zh_hans: 涂黑规则
zh_hant: 遮蔽規則

source: Refine and explore with follow-up questions.
de: Mit Folgefragen verfeinern und erkunden.
es: Refina y explora con preguntas de seguimiento.
fr: Affinez et explorez avec des questions de suivi.
hi: अनुवर्ती प्रश्नों से परिष्कृत और एक्सप्लोर करें।
it: Affina ed esplora con domande di approfondimento.
ja: 追加の質問で絞り込み、探索します。
ko: 후속 질문으로 다듬고 탐색하세요.
pt_br: Refine e explore com perguntas de acompanhamento.
zh_hans: 用后续问题细化和探索。
zh_hant: 用後續問題細化和探索。

source: Refresh
de: Aktualisieren
es: Actualizar
fr: Actualiser
hi: ताज़ा करें
it: Aggiorna
ja: 更新
ko: 새로 고침
pt_br: Atualizar
zh_hans: 刷新
zh_hant: 重新整理

source: Refresh Batches
de: Stapel aktualisieren
es: Actualizar lotes
fr: Actualiser les lots
hi: बैच ताज़ा करें
it: Aggiorna lotti
ja: バッチを更新
ko: 배치 새로 고침
pt_br: Atualizar lotes
zh_hans: 刷新批次
zh_hant: 重新整理批次

source: Refresh counts
de: Zählwerte aktualisieren
es: Actualizar recuentos
fr: Actualiser les décomptes
hi: गिनती ताज़ा करें
it: Aggiorna conteggi
ja: 件数を更新
ko: 개수 새로 고침
pt_br: Atualizar contagens
zh_hans: 刷新计数
zh_hant: 重新整理計數

source: Refresh page 1
de: Seite 1 aktualisieren
es: Actualizar página 1
fr: Actualiser la page 1
hi: पृष्ठ 1 ताज़ा करें
it: Aggiorna pagina 1
ja: ページ 1 を更新
ko: 1페이지 새로 고침
pt_br: Atualizar página 1
zh_hans: 刷新第 1 页
zh_hant: 重新整理第 1 頁

source: Regenerate
de: Neu erzeugen
es: Regenerar
fr: Régénérer
hi: फिर बनाएँ
it: Rigenera
ja: 再生成
ko: 다시 생성
pt_br: Regenerar
zh_hans: 重新生成
zh_hant: 重新產生

source: Regex Pattern
de: Regex-Muster
es: Patrón regex
fr: Motif regex
hi: Regex पैटर्न
it: Pattern regex
ja: 正規表現パターン
ko: 정규식 패턴
pt_br: Padrão regex
zh_hans: 正则表达式模式
zh_hant: 正規表示式模式

source: Register people whose data you're managing.
de: Personen registrieren, deren Daten Sie verwalten.
es: Registra a las personas cuyos datos gestionas.
fr: Enregistrez les personnes dont vous gérez les données.
hi: उन लोगों को पंजीकृत करें जिनका डेटा आप प्रबंधित कर रहे हैं।
it: Registra le persone di cui gestisci i dati.
ja: データを管理している人物を登録します。
ko: 데이터를 관리하는 사람들을 등록하세요.
pt_br: Registre as pessoas cujos dados você gerencia.
zh_hans: 登记您所管理数据的相关人员。
zh_hant: 登記您所管理資料的相關人員。

source: Register title
de: Registertitel
es: Título del registro
fr: Titre du registre
hi: रजिस्टर शीर्षक
it: Titolo del registro
ja: 台帳のタイトル
ko: 등록부 제목
pt_br: Título do registro
zh_hans: 登记册标题
zh_hant: 登記冊標題

source: Registers
de: Register
es: Registros
fr: Registres
hi: रजिस्टर
it: Registri
ja: 台帳
ko: 등록부
pt_br: Registros
zh_hans: 登记册
zh_hant: 登記冊

source: Regular
de: Regulär
es: Normal
fr: Normal
hi: नियमित
it: Normale
ja: 通常
ko: 일반
pt_br: Normal
zh_hans: 常规
zh_hant: 一般

source: Regular expression pattern
de: Muster für regulären Ausdruck
es: Patrón de expresión regular
fr: Motif d'expression régulière
hi: नियमित अभिव्यक्ति पैटर्न
it: Pattern di espressione regolare
ja: 正規表現パターン
ko: 정규식 패턴
pt_br: Padrão de expressão regular
zh_hans: 正则表达式模式
zh_hant: 正規表示式模式

source: Regulatory Hold
de: Regulatorischer Hold
es: Retención regulatoria
fr: Conservation réglementaire
hi: नियामक होल्ड
it: Conservazione regolamentare
ja: 規制上のホールド
ko: 규제 보존
pt_br: Retenção regulatória
zh_hans: 监管保全
zh_hant: 監管保全

source: Relationship Annotations
de: Beziehungsanmerkungen
es: Anotaciones de relaciones
fr: Annotations de relations
hi: संबंध टिप्पणियाँ
it: Annotazioni di relazione
ja: 関係の注釈
ko: 관계 주석
pt_br: Anotações de relacionamento
zh_hans: 关系批注
zh_hant: 關係註解

source: Relationship Cross-Reference
de: Beziehungs-Querverweis
es: Referencia cruzada de relaciones
fr: Références croisées des relations
hi: संबंध क्रॉस-रेफ़रेंस
it: Riferimenti incrociati di relazione
ja: 関係の相互参照
ko: 관계 상호 참조
pt_br: Referência cruzada de relacionamentos
zh_hans: 关系交叉引用
zh_hant: 關係交叉參照

source: Relationship Graph
de: Beziehungsgraph
es: Grafo de relaciones
fr: Graphe des relations
hi: संबंध ग्राफ़
it: Grafo delle relazioni
ja: 関係グラフ
ko: 관계 그래프
pt_br: Grafo de relacionamentos
zh_hans: 关系图谱
zh_hant: 關係圖譜

source: Relationship Graph...
de: Beziehungsgraph …
es: Grafo de relaciones…
fr: Graphe des relations…
hi: संबंध ग्राफ़…
it: Grafo delle relazioni…
ja: 関係グラフ…
ko: 관계 그래프…
pt_br: Grafo de relacionamentos…
zh_hans: 关系图谱…
zh_hant: 關係圖譜…

source: Relationship Insights
de: Beziehungseinblicke
es: Información de relaciones
fr: Aperçus des relations
hi: संबंध अंतर्दृष्टि
it: Approfondimenti sulle relazioni
ja: 関係のインサイト
ko: 관계 인사이트
pt_br: Insights de relacionamentos
zh_hans: 关系洞察
zh_hant: 關係洞察

source: Relationship Map
de: Beziehungskarte
es: Mapa de relaciones
fr: Carte des relations
hi: संबंध मानचित्र
it: Mappa delle relazioni
ja: 関係マップ
ko: 관계 지도
pt_br: Mapa de relacionamentos
zh_hans: 关系图
zh_hant: 關係圖

source: Release Hold
de: Hold aufheben
es: Levantar retención
fr: Lever la conservation
hi: होल्ड हटाएँ
it: Rilascia conservazione
ja: ホールドを解除
ko: 보존 해제
pt_br: Liberar retenção
zh_hans: 解除保全
zh_hant: 解除保全

source: Release Legal Hold
de: Legal Hold aufheben
es: Levantar retención legal
fr: Lever la conservation légale
hi: कानूनी रोक हटाएँ
it: Revoca conservazione legale
ja: リーガルホールドを解除
ko: 법적 보존 해제
pt_br: Liberar retenção legal
zh_hans: 解除法律保留
zh_hant: 解除法律保留

source: Release legal hold from all emails
de: Legal Hold für alle E-Mails aufheben
es: Levantar la retención legal de todos los correos
fr: Lever la conservation légale de tous les e-mails
hi: सभी ईमेल से कानूनी रोक हटाएँ
it: Revoca la conservazione legale da tutte le email
ja: すべてのメールのリーガルホールドを解除
ko: 모든 이메일에서 법적 보존 해제
pt_br: Liberar a retenção legal de todos os e-mails
zh_hans: 解除所有邮件的法律保留
zh_hant: 解除所有郵件的法律保留

# Relevance: %@ (%@)
source: Relevance: %1$@ (%2$@)
de: Relevanz: %1$@ (%2$@)
es: Relevancia: %1$@ (%2$@)
fr: Pertinence : %1$@ (%2$@)
hi: प्रासंगिकता: %1$@ (%2$@)
it: Rilevanza: %1$@ (%2$@)
ja: 関連性: %1$@ (%2$@)
ko: 관련성: %1$@(%2$@)
pt_br: Relevância: %1$@ (%2$@)
zh_hans: 相关性：%1$@（%2$@）
zh_hant: 相關性：%1$@（%2$@）

source: Relevant, privileged, flagged
de: Relevant, privilegiert, markiert
es: Relevante, privilegiado, marcado
fr: Pertinent, privilégié, signalé
hi: प्रासंगिक, विशेषाधिकृत, चिह्नित
it: Pertinente, privilegiato, contrassegnato
ja: 関連あり、秘匿特権、フラグ付き
ko: 관련, 특권, 플래그됨
pt_br: Relevante, privilegiado, sinalizado
zh_hans: 相关、特权、已标旗
zh_hant: 相關、特權、已標旗

source: Reliability · contradictions · gaps
de: Zuverlässigkeit · Widersprüche · Lücken
es: Fiabilidad · contradicciones · lagunas
fr: Fiabilité · contradictions · lacunes
hi: विश्वसनीयता · विरोधाभास · अंतराल
it: Affidabilità · contraddizioni · lacune
ja: 信頼性 · 矛盾 · 欠落
ko: 신뢰성 · 모순 · 공백
pt_br: Confiabilidade · contradições · lacunas
zh_hans: 可靠性 · 矛盾 · 缺口
zh_hant: 可靠性 · 矛盾 · 缺口

source: Reliability…
de: Zuverlässigkeit …
es: Fiabilidad…
fr: Fiabilité…
hi: विश्वसनीयता…
it: Affidabilità…
ja: 信頼性…
ko: 신뢰성…
pt_br: Confiabilidade…
zh_hans: 可靠性…
zh_hant: 可靠性…

source: Remove
de: Entfernen
es: Quitar
fr: Retirer
hi: हटाएँ
it: Rimuovi
ja: 削除
ko: 제거
pt_br: Remover
zh_hans: 移除
zh_hant: 移除

source: Remove "%@" from tag list
de: „%@“ aus der Tag-Liste entfernen
es: Quitar «%@» de la lista de etiquetas
fr: Retirer « %@ » de la liste d'étiquettes
hi: टैग सूची से "%@" हटाएँ
it: Rimuovi «%@» dall'elenco dei tag
ja: タグリストから「%@」を削除
ko: 태그 목록에서 "%@" 제거
pt_br: Remover “%@” da lista de etiquetas
zh_hans: 从标签列表中移除“%@”
zh_hant: 從標籤列表中移除「%@」

source: Remove "%@" tag from this email
de: Tag „%@“ von dieser E-Mail entfernen
es: Quitar la etiqueta «%@» de este correo
fr: Retirer l'étiquette « %@ » de cet e-mail
hi: इस ईमेल से "%@" टैग हटाएँ
it: Rimuovi il tag «%@» da questa email
ja: このメールから「%@」タグを削除
ko: 이 이메일에서 "%@" 태그 제거
pt_br: Remover a etiqueta “%@” deste e-mail
zh_hans: 从这封邮件移除“%@”标签
zh_hant: 從這封郵件移除「%@」標籤

source: Remove %@ filter
de: Filter %@ entfernen
es: Quitar filtro %@
fr: Retirer le filtre %@
hi: %@ फ़िल्टर हटाएँ
it: Rimuovi filtro %@
ja: %@ フィルタを削除
ko: %@ 필터 제거
pt_br: Remover filtro %@
zh_hans: 移除 %@ 筛选
zh_hant: 移除 %@ 篩選

source: Remove %lld selected emails
de: %lld ausgewählte E-Mails entfernen
es: Quitar %lld correos seleccionados
fr: Retirer %lld e-mails sélectionnés
hi: %lld चयनित ईमेल हटाएँ
it: Rimuovi %lld email selezionate
ja: 選択した %lld 件のメールを削除
ko: 선택한 이메일 %lld개 제거
pt_br: Remover %lld e-mails selecionados
zh_hans: 移除 %lld 封所选邮件
zh_hant: 移除 %lld 封所選郵件

source: Remove action: %@
de: Aktion entfernen: %@
es: Quitar acción: %@
fr: Retirer l'action : %@
hi: क्रिया हटाएँ: %@
it: Rimuovi azione: %@
ja: アクションを削除: %@
ko: 동작 제거: %@
pt_br: Remover ação: %@
zh_hans: 移除操作：%@
zh_hant: 移除動作：%@

source: Remove All
de: Alle entfernen
es: Quitar todo
fr: Tout retirer
hi: सभी हटाएँ
it: Rimuovi tutto
ja: すべて削除
ko: 모두 제거
pt_br: Remover tudo
zh_hans: 全部移除
zh_hant: 全部移除

source: Remove all Bates numbers
de: Alle Bates-Nummern entfernen
es: Quitar todos los números Bates
fr: Retirer tous les numéros Bates
hi: सभी Bates नंबर हटाएँ
it: Rimuovi tutti i numeri Bates
ja: すべての Bates 番号を削除
ko: 모든 Bates 번호 제거
pt_br: Remover todos os números Bates
zh_hans: 移除所有 Bates 编号
zh_hant: 移除所有 Bates 編號

source: Remove All Duplicates
de: Alle Duplikate entfernen
es: Quitar todos los duplicados
fr: Retirer tous les doublons
hi: सभी डुप्लिकेट हटाएँ
it: Rimuovi tutti i duplicati
ja: すべての重複を削除
ko: 모든 중복 제거
pt_br: Remover todas as duplicatas
zh_hans: 移除所有重复项
zh_hant: 移除所有重複項目

source: Remove all issue tags from this email
de: Alle Themen-Tags von dieser E-Mail entfernen
es: Quitar todas las etiquetas de asunto de este correo
fr: Retirer toutes les étiquettes de problème de cet e-mail
hi: इस ईमेल से सभी मुद्दा टैग हटाएँ
it: Rimuovi tutti i tag tematici da questa email
ja: このメールからすべての争点タグを削除
ko: 이 이메일에서 모든 쟁점 태그 제거
pt_br: Remover todas as etiquetas de questão deste e-mail
zh_hans: 从这封邮件移除所有问题标记
zh_hant: 從這封郵件移除所有問題標記

source: Remove Bates Numbers
de: Bates-Nummern entfernen
es: Quitar números Bates
fr: Retirer les numéros Bates
hi: Bates नंबर हटाएँ
it: Rimuovi numeri Bates
ja: Bates 番号を削除
ko: Bates 번호 제거
pt_br: Remover números Bates
zh_hans: 移除 Bates 编号
zh_hant: 移除 Bates 編號

source: Remove branch
de: Zweig entfernen
es: Quitar rama
fr: Retirer la branche
hi: शाखा हटाएँ
it: Rimuovi ramo
ja: 分岐を削除
ko: 분기 제거
pt_br: Remover ramo
zh_hans: 移除分支
zh_hant: 移除分支

source: Remove candidate
de: Kandidaten entfernen
es: Quitar candidata
fr: Retirer la candidate
hi: उम्मीदवार हटाएँ
it: Rimuovi candidata
ja: 候補を削除
ko: 후보 제거
pt_br: Remover candidata
zh_hans: 移除候选项
zh_hant: 移除候選項目

source: Remove condition: %@
de: Bedingung entfernen: %@
es: Quitar condición: %@
fr: Retirer la condition : %@
hi: शर्त हटाएँ: %@
it: Rimuovi condizione: %@
ja: 条件を削除: %@
ko: 조건 제거: %@
pt_br: Remover condição: %@
zh_hans: 移除条件：%@
zh_hant: 移除條件：%@

source: Remove Custodian
de: Verwahrer entfernen
es: Quitar custodio
fr: Retirer le dépositaire
hi: संरक्षक हटाएँ
it: Rimuovi custode
ja: カストディアンを削除
ko: 관리자 제거
pt_br: Remover custodiante
zh_hans: 移除保管人
zh_hant: 移除保管人

source: Remove duplicates
de: Duplikate entfernen
es: Eliminar duplicados
fr: Supprimer les doublons
hi: डुप्लिकेट हटाएँ
it: Rimuovi duplicati
ja: 重複を削除
ko: 중복 제거
pt_br: Remover duplicatas
zh_hans: 移除重复项
zh_hant: 移除重複項目

source: Remove Duplicates
de: Duplikate entfernen
es: Eliminar duplicados
fr: Supprimer les doublons
hi: डुप्लिकेट हटाएँ
it: Rimuovi duplicati
ja: 重複を削除
ko: 중복 제거
pt_br: Remover duplicatas
zh_hans: 移除重复项
zh_hant: 移除重複項目

source: Remove finished, failed and stopped rows from this list; their receipts stay on disk
de: Fertige, fehlgeschlagene und gestoppte Zeilen aus dieser Liste entfernen; ihre Quittungen bleiben auf der Festplatte
es: Quitar de esta lista las filas terminadas, fallidas y detenidas; sus recibos se conservan en disco
fr: Retirer de cette liste les lignes terminées, en échec et arrêtées ; leurs reçus restent sur le disque
hi: पूर्ण, विफल और रुकी पंक्तियाँ इस सूची से हटाएँ; उनकी रसीदें डिस्क पर रहती हैं
it: Rimuovi da questo elenco le righe completate, non riuscite e fermate; le loro ricevute restano su disco
ja: 完了、失敗、停止した行をこのリストから削除します。レシートはディスクに残ります
ko: 완료, 실패, 중지된 행을 이 목록에서 제거합니다. 영수증은 디스크에 남습니다
pt_br: Remover desta lista as linhas concluídas, com falha e interrompidas; os recibos permanecem no disco
zh_hans: 从此列表移除已完成、失败和已停止的行；其回执保留在磁盘上
zh_hant: 從此列表移除已完成、失敗和已停止的列；其收據保留在磁碟上

source: Remove from %@
de: Aus %@ entfernen
es: Quitar de %@
fr: Retirer de %@
hi: %@ से हटाएँ
it: Rimuovi da %@
ja: %@ から削除
ko: %@에서 제거
pt_br: Remover de %@
zh_hans: 从 %@ 移除
zh_hant: 從 %@ 移除

source: Remove from production...
de: Aus Produktion entfernen …
es: Quitar de la producción…
fr: Retirer de la production…
hi: उत्पादन से हटाएँ…
it: Rimuovi dalla produzione…
ja: 提出セットから削除…
ko: 제출 세트에서 제거…
pt_br: Remover da produção…
zh_hans: 从生成中移除…
zh_hant: 從產出中移除…

source: Remove from View
de: Aus Ansicht entfernen
es: Quitar de la vista
fr: Retirer de la vue
hi: दृश्य से हटाएँ
it: Rimuovi dalla vista
ja: 表示から削除
ko: 보기에서 제거
pt_br: Remover da visualização
zh_hans: 从视图中移除
zh_hant: 從檢視中移除

source: Remove last
de: Letztes entfernen
es: Quitar último
fr: Retirer le dernier
hi: अंतिम हटाएँ
it: Rimuovi ultimo
ja: 最後を削除
ko: 마지막 항목 제거
pt_br: Remover último
zh_hans: 移除最后一项
zh_hant: 移除最後一項

source: Remove Legal Hold
de: Legal Hold entfernen
es: Quitar retención legal
fr: Retirer la conservation légale
hi: कानूनी रोक हटाएँ
it: Rimuovi conservazione legale
ja: リーガルホールドを削除
ko: 법적 보존 제거
pt_br: Remover retenção legal
zh_hans: 移除法律保留
zh_hant: 移除法律保留

source: Remove relevance tag
de: Relevanz-Tag entfernen
es: Quitar etiqueta de relevancia
fr: Retirer l'étiquette de pertinence
hi: प्रासंगिकता टैग हटाएँ
it: Rimuovi tag di rilevanza
ja: 関連性タグを削除
ko: 관련성 태그 제거
pt_br: Remover etiqueta de relevância
zh_hans: 移除相关性标记
zh_hant: 移除相關性標記

source: Remove row
de: Zeile entfernen
es: Quitar fila
fr: Retirer la ligne
hi: पंक्ति हटाएँ
it: Rimuovi riga
ja: 行を削除
ko: 행 제거
pt_br: Remover linha
zh_hans: 移除行
zh_hant: 移除列

source: Remove Selected
de: Ausgewählte entfernen
es: Quitar seleccionados
fr: Retirer la sélection
hi: चयनित हटाएँ
it: Rimuovi selezionate
ja: 選択項目を削除
ko: 선택 항목 제거
pt_br: Remover selecionados
zh_hans: 移除所选项
zh_hant: 移除所選項目

source: Remove selected emails from view
de: Ausgewählte E-Mails aus der Ansicht entfernen
es: Quitar los correos seleccionados de la vista
fr: Retirer les e-mails sélectionnés de la vue
hi: चयनित ईमेल दृश्य से हटाएँ
it: Rimuovi le email selezionate dalla vista
ja: 選択したメールを表示から削除
ko: 선택한 이메일을 보기에서 제거
pt_br: Remover e-mails selecionados da visualização
zh_hans: 从视图中移除所选邮件
zh_hant: 從檢視中移除所選郵件

source: Remove Selected from View
de: Ausgewählte aus Ansicht entfernen
es: Quitar seleccionados de la vista
fr: Retirer la sélection de la vue
hi: चयनित को दृश्य से हटाएँ
it: Rimuovi selezionate dalla vista
ja: 選択項目を表示から削除
ko: 선택 항목을 보기에서 제거
pt_br: Remover selecionados da visualização
zh_hans: 从视图中移除所选项
zh_hant: 從檢視中移除所選項目

source: Remove selected tag from emails
de: Ausgewähltes Tag von E-Mails entfernen
es: Quitar la etiqueta seleccionada de los correos
fr: Retirer l'étiquette sélectionnée des e-mails
hi: ईमेल से चयनित टैग हटाएँ
it: Rimuovi il tag selezionato dalle email
ja: 選択したタグをメールから削除
ko: 이메일에서 선택한 태그 제거
pt_br: Remover a etiqueta selecionada dos e-mails
zh_hans: 从邮件中移除所选标签
zh_hant: 從郵件中移除所選標籤

source: Remove source
de: Quelle entfernen
es: Quitar fuente
fr: Retirer la source
hi: स्रोत हटाएँ
it: Rimuovi sorgente
ja: ソースを削除
ko: 소스 제거
pt_br: Remover fonte
zh_hans: 移除来源
zh_hant: 移除來源

source: Remove tag
de: Tag entfernen
es: Quitar etiqueta
fr: Retirer l'étiquette
hi: टैग हटाएँ
it: Rimuovi tag
ja: タグを削除
ko: 태그 제거
pt_br: Remover etiqueta
zh_hans: 移除标签
zh_hant: 移除標籤

source: Remove Tag
de: Tag entfernen
es: Quitar etiqueta
fr: Retirer l'étiquette
hi: टैग हटाएँ
it: Rimuovi tag
ja: タグを削除
ko: 태그 제거
pt_br: Remover etiqueta
zh_hans: 移除标签
zh_hant: 移除標籤

source: Remove tag:
de: Tag entfernen:
es: Quitar etiqueta:
fr: Retirer l'étiquette :
hi: टैग हटाएँ:
it: Rimuovi tag:
ja: タグを削除:
ko: 태그 제거:
pt_br: Remover etiqueta:
zh_hans: 移除标签：
zh_hant: 移除標籤：

source: Remove tags from all selected
de: Tags von allen ausgewählten entfernen
es: Quitar etiquetas de todos los seleccionados
fr: Retirer les étiquettes de toute la sélection
hi: सभी चयनित से टैग हटाएँ
it: Rimuovi i tag da tutte le selezionate
ja: 選択したすべてからタグを削除
ko: 선택한 모든 항목에서 태그 제거
pt_br: Remover etiquetas de todos os selecionados
zh_hans: 从所有所选项移除标签
zh_hant: 從所有所選項目移除標籤

source: Remove the current privilege designation and reset to Unreviewed
de: Die aktuelle Privilegierungskennzeichnung entfernen und auf „Ungeprüft“ zurücksetzen
es: Quitar la designación de privilegio actual y restablecer a Sin revisar
fr: Retirer la désignation de privilège actuelle et revenir à Non examiné
hi: वर्तमान विशेषाधिकार पदनाम हटाएँ और असमीक्षित पर रीसेट करें
it: Rimuovi la designazione di privilegio corrente e reimposta su Non esaminata
ja: 現在の秘匿特権指定を削除して「未確認」にリセット
ko: 현재 특권 지정을 제거하고 미검토로 재설정
pt_br: Remover a designação de privilégio atual e redefinir para Não revisado
zh_hans: 移除当前特权指定并重置为未审阅
zh_hant: 移除目前特權指定並重置為未審閱

source: Remove this attachment from the step
de: Diesen Anhang aus dem Schritt entfernen
es: Quitar este adjunto del paso
fr: Retirer cette pièce jointe de l'étape
hi: इस अनुलग्नक को चरण से हटाएँ
it: Rimuovi questo allegato dal passaggio
ja: この添付ファイルをステップから削除
ko: 이 첨부 파일을 단계에서 제거
pt_br: Remover este anexo da etapa
zh_hans: 从此步骤移除此附件
zh_hant: 從此步驟移除此附件

source: Removed Duplicates
de: Entfernte Duplikate
es: Duplicados eliminados
fr: Doublons supprimés
hi: हटाए गए डुप्लिकेट
it: Duplicati rimossi
ja: 削除された重複
ko: 제거된 중복
pt_br: Duplicatas removidas
zh_hans: 已移除的重复项
zh_hant: 已移除的重複項目

source: Removes all batches and review progress
de: Entfernt alle Stapel und den Prüffortschritt
es: Elimina todos los lotes y el progreso de revisión
fr: Supprime tous les lots et la progression de la revue
hi: सभी बैच और समीक्षा प्रगति हटाता है
it: Rimuove tutti i lotti e l'avanzamento della revisione
ja: すべてのバッチとレビュー進捗を削除します
ko: 모든 배치와 검토 진행 상황을 제거합니다
pt_br: Remove todos os lotes e o progresso de revisão
zh_hans: 移除所有批次和审阅进度
zh_hant: 移除所有批次和審閱進度

source: Removes category classification from %lld selected emails
de: Entfernt die Kategorienklassifizierung von %lld ausgewählten E-Mails
es: Quita la clasificación por categoría de %lld correos seleccionados
fr: Retire la classification par catégorie de %lld e-mails sélectionnés
hi: %lld चयनित ईमेल से श्रेणी वर्गीकरण हटाता है
it: Rimuove la classificazione per categoria da %lld email selezionate
ja: 選択した %lld 件のメールからカテゴリ分類を削除します
ko: 선택한 이메일 %lld개에서 카테고리 분류를 제거합니다
pt_br: Remove a classificação por categoria de %lld e-mails selecionados
zh_hans: 从 %lld 封所选邮件移除类别分类
zh_hant: 從 %lld 封所選郵件移除類別分類

source: Removes selected emails from the current view. Source files are not modified.
de: Entfernt ausgewählte E-Mails aus der aktuellen Ansicht. Quelldateien werden nicht verändert.
es: Quita los correos seleccionados de la vista actual. Los archivos de origen no se modifican.
fr: Retire les e-mails sélectionnés de la vue actuelle. Les fichiers source ne sont pas modifiés.
hi: चयनित ईमेल को वर्तमान दृश्य से हटाता है। स्रोत फ़ाइलें नहीं बदलतीं।
it: Rimuove le email selezionate dalla vista corrente. I file sorgente non vengono modificati.
ja: 選択したメールを現在の表示から削除します。ソースファイルは変更されません。
ko: 선택한 이메일을 현재 보기에서 제거합니다. 소스 파일은 수정되지 않습니다.
pt_br: Remove os e-mails selecionados da visualização atual. Os arquivos de origem não são modificados.
zh_hans: 从当前视图中移除所选邮件。源文件不会被修改。
zh_hant: 從目前檢視中移除所選郵件。來源檔案不會被修改。

source: Removing…
de: Wird entfernt …
es: Quitando…
fr: Retrait…
hi: हटाया जा रहा है…
it: Rimozione…
ja: 削除中…
ko: 제거 중…
pt_br: Removendo…
zh_hans: 正在移除…
zh_hant: 正在移除…

source: Renews or ends
de: Verlängert sich oder endet
es: Se renueva o termina
fr: Se renouvelle ou prend fin
hi: नवीनीकृत या समाप्त होता है
it: Si rinnova o termina
ja: 更新または終了
ko: 갱신 또는 종료
pt_br: Renova ou termina
zh_hans: 续订或结束
zh_hant: 續訂或結束

source: Repair pre-full-fidelity rows
de: Zeilen vor voller Detailtreue reparieren
es: Reparar filas previas a la fidelidad completa
fr: Réparer les lignes antérieures à la pleine fidélité
hi: पूर्ण-निष्ठा से पहले की पंक्तियाँ सुधारें
it: Ripara le righe precedenti alla piena fedeltà
ja: 完全精度以前の行を修復
ko: 전체 충실도 이전 행 복구
pt_br: Reparar linhas anteriores à fidelidade total
zh_hans: 修复完整保真度之前的行
zh_hant: 修復完整保真度之前的列

source: Repairs store/FTS drift after a crash between commits and collapses duplicate FTS rows; bounded, restartable.
de: Repariert Abweichungen zwischen Speicher und FTS nach einem Absturz zwischen Commits und fasst doppelte FTS-Zeilen zusammen; begrenzt, neustartfähig.
es: Repara la desviación entre el almacén y FTS tras un fallo entre confirmaciones y colapsa las filas FTS duplicadas; acotado, reanudable.
fr: Répare la dérive magasin/FTS après un plantage entre deux commits et fusionne les lignes FTS en double ; borné, redémarrable.
hi: कमिट के बीच क्रैश के बाद स्टोर/FTS विचलन सुधारता है और डुप्लिकेट FTS पंक्तियों को समेटता है; सीमित, पुनरारंभ योग्य।
it: Ripara la deriva archivio/FTS dopo un arresto anomalo tra i commit e unisce le righe FTS duplicate; limitato, riavviabile.
ja: コミット間のクラッシュ後のストアと FTS のずれを修復し、重複した FTS 行を統合します。範囲限定で再開可能。
ko: 커밋 사이의 충돌 후 저장소/FTS 불일치를 복구하고 중복 FTS 행을 병합합니다. 제한적이며 재시작 가능.
pt_br: Repara o desvio entre armazenamento e FTS após uma falha entre commits e colapsa linhas FTS duplicadas; limitado, reiniciável.
zh_hans: 修复提交之间崩溃后的存储/FTS 偏差并合并重复的 FTS 行；有界、可重启。
zh_hant: 修復提交之間當機後的儲存區/FTS 偏差並合併重複的 FTS 列；有界、可重新啟動。

source: Replacement Text
de: Ersatztext
es: Texto de reemplazo
fr: Texte de remplacement
hi: प्रतिस्थापन पाठ
it: Testo sostitutivo
ja: 置換テキスト
ko: 대체 텍스트
pt_br: Texto de substituição
zh_hans: 替换文本
zh_hant: 取代文字

source: Replacement text for matched content
de: Ersatztext für übereinstimmende Inhalte
es: Texto de reemplazo para el contenido coincidente
fr: Texte de remplacement pour le contenu correspondant
hi: मेल खाती सामग्री के लिए प्रतिस्थापन पाठ
it: Testo sostitutivo per il contenuto corrispondente
ja: 一致した内容の置換テキスト
ko: 일치하는 내용의 대체 텍스트
pt_br: Texto de substituição para o conteúdo correspondente
zh_hans: 匹配内容的替换文本
zh_hant: 相符內容的取代文字
